import contentFirst from '@/public/images/content-first.jpg';
import contentSecond from '@/public/images/content-second.jpg';
import contentThird from '@/public/images/content-third.jpg';
import contentFourth from '@/public/images/content-fourth.jpg';

export const content = [
  {
    title: 'Коли ти знаєш чого хочеш, все складається найкраще для тебе',
    description:
      'Я з дитинства знала чим і як хочу займатися. 3 5-ти років була «лікар без білого халату», ' +
      'бо лікувала всіх близьких «десь натиснувши, там потерши». Білий халат чомусь здавався дуже нудним.',
    image: contentFirst,
  },
  {
    title: 'Магію дотику рук я усвідомила ще у 16 років',
    description:
      'Там і почалась любов до масажів, тому <b>маю вищу освіту, як класик - спеціаліст з фізичної реабілітації. </b>' +
      'Ще на 1 курсі побачила, що класика дуже обмежує і моєї допитливості не задовольняє, адже людина - це ж скриня з секретами. ' +
      'Я чітко розуміла, що хочу щоб більше людей були щасливими. А це можливо, коли людина здорова. ' +
      'Як в контексті фізичного, так і емоційного. Тому це стало для мене моєю місією - допомагати віднайти ' +
      'та зберегти своє здоровʼя людям. Налагодити контакт з собою та проявлятися в задоволення.',
    image: contentSecond,
  },
  {
    title: 'Цим і займаюся вже більше 15 років',
    description:
      'Допомогла відновитися більше 1500 клієнтам. Точної кількості, якщо задуматись і не порахую. ' +
      'Так, зусиль і знань це вимагає багато, але то того варто.',
    image: contentThird,
  },
  {
    title: 'І тому я використовую холістичний підхід',
    description:
      'Холістичний підхід - це бачення Людини, як цілісної одиниці та системою із великою к' +
      'ількістю звʼязків. Де я не обираю, що важливо, а що ні. Де я кажу, що все має значенні і все на все впливає.',
    image: contentFourth,
  },
];
