export const services = [
  {
    title: 'Фізіотерапевт',
    description:
      'Як Фізіотерапевт, я можу допомогти людині з більш класичної точки зору. Всі проблеми фізичного плану ' +
      'та вже проявлені органічно симптоми. Різні підходи в реабілітації в проблемах з різними системами організму ' +
      '(рухова, нервова, травна, ендокринна, кровопостачання, сечостатева, лімфатична).',
  },
  {
    title: 'Енерготерапевт',
    description:
      'Як Енерготерапевт, я проводжу роботу з енергетичним полем людини, меридіанами та органами. ' +
      'Все є енергія і її збалансований рух іноді є ключовим контекстом сесії. Адже будь-який дисбаланс  ' +
      'може призвести до хвороби на фізичному плані вже через пару років.',
  },
  {
    title: 'Психокінезіологія',
    description:
      'А от психокінезіологія в мої руках,  дає можливість дивитися на систему людини з позиції емоцій, ' +
      'що внесли дисфункції в роботу організму вцілому. Тут і мають місце психосоматичні прояви. ' +
      'Психофізіологічні корекції допомагають не лише усунути сам прояв проблеми, знайти причину виникнення, ' +
      'а й допомагає здійснити зміни. Мати ресурс та сміливість для потрібних змін.',
  },
  {
    title: 'Інтегративна кінезіологія',
    description:
      'Інтегративна кінезіологія в собі поєднує китайську народну медицину та енергопрактики. ' +
      'За допомогою цього направлення, в мене є можливість пришвидшити шлях до зцілення та зробити розвиток безпечним. ' +
      'Клієнт відчуває не лише тілесні зміни та покращення самопочуття, а й отримує вівельнену енергію, практичні ' +
      'рекомендації індивідуальні для нього в діях та навіть харчуванні.',
  },
  {
    title: 'Китайська медицина',
    description:
      'Китайська медицина, її традиції відкривають філософію здоровʼя та довголіття. Робота ведеться як' +
      ' практично, так і на рівні енергій. Всі закони та традиції, напрацьовані роками.',
  },
  {
    title: 'Остеопатія',
    description:
      'Остеопатія дає мені можливість допомагати тілу Коієнта на рідинному рівні, за допомогою дуже ' +
      'мʼяких та дбайливих технік. Ідеально підходить для роботи з малюками та при відновленні.' +
      'глибинних рівнів тіла Коієнта',
  },
  {
    title: 'Цілительсво',
    description:
      'Цілительсво це про цілісність Я, робота з енергіями,  тілом, душею. ' +
      'Повернення власного Я та вибору шляху.',
  },
  {
    title: 'Тонкопланові техніки',
    description:
      'Тонкопланові техніки робота в потоці ніби в річці енергій, в якій треба прибрати всі перепони ' +
      'та обмеження для розвитку та життя в радість та насолоду.',
  },
]
