export const processes = [
  {
    index: '01',
    title: 'Збираю анамнез та прояснюю запит клієнта.',
  },
  {
    index: '02',
    title: 'Тестую актуальний стан всіх систем через мʼязовий тест та енергії.',
  },
  {
    index: '03',
    title: 'Виявляю всі непрацюючі, ослаблені ланцюги.',
  },
  {
    index: '04',
    title:
      'Знаходжу першопричину всьому цьому. Дуже часто це не там де «болить» свідомо для клієнта.',
  },
  {
    index: '05',
    title: 'Із наявних в арсеналі «ключиків» підбираю найкращий для вирішення задачі клієнта.',
  },
  {
    index: '06',
    title: 'Розповідаю які є шляхи та глибини вирішення запиту.',
  },
  {
    index: '07',
    title: 'Балансую загальний стан. Та збираю фізичне тіло. Щоб закрити всі «дірки».',
  },
  {
    index: '08',
    title: 'Відновлюю ресурс клієнта.',
  },
  {
    index: '09',
    title: 'Клієнт отримує домашнє завдання та рекомендації для підтримки отриманих результатів.',
  },
];
